[
  "calendar",
  "obsidian-git",
  "note-refactor-obsidian",
  "execute-code",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-trello"
]